<%@ page contentType="text/html; charset=UTF-8" language="java" import="java.sql.*" errorPage="" %>
<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
    <title>《中再融借款合同》（来分期个人版范本）</title>
    <%@ include file="/views/inc/inc.jsp"%>
    <style>
 .fb_title {text-align: center;font-size:16px; line-height:25px;}
.body-content{background:#fff;position:relative;}
.content{ 
	overflow: hidden;
    margin:0 10px;
}
.tkCMain {
    color: #333333;
}
.tkCMain p { 
	font-size:12px;
    line-height: 20px;
	margin:5px auto;
}
.tkCMain div {
	font-size:12px;
    line-height: 20px;
	margin:3px auto;
}

.tkCMain .title{
	text-align:center;
	font-weight:bold;
	font-size:20px; 
}
.tkCMain .chapter{
	color:#000;
	font-size:14px;
	margin:15px 0px 10px;
	display:block;
}
.tkCMain .section{
	text-indent: 3.5em;
}
.tkCMain .sign{
	text-align:right;
}
.tkCMain .small{
	font-size:12px;
	line-height:normal;
}


table{
	border-collapse: collapse;
	border: none;
	width: 100%;
	margin:27px auto;
}
td,th{
	border: solid 1px #d8d8d8;
	padding:10px 0px;
	line-height:27px;
	text-align:center;
}
th{
	font-size:14px;
	font-weight:normal;
	background:#f2f2f2;
}
td{
	font-size:12px;
}

.tableSection {
background: #f6f6f6;
}

.blankStyle span{display:inline-block;float:left}
.blankStyle .span1{padding:16px 20px 20px 0;border-right:1px solid #d8d8d8}
.blankStyle .span2{margin-top:30px}.blankStyle .span3{margin-top:16px}
td.noPadding{padding:0}td.noPadding p{margin:0}p.one{border-bottom:1px solid #d8d8d8}
.tkCMain p.left{text-align:left;padding-left:131px}
    </style>
</head>
<body>
<%@ include file="/views/inc/header.jsp"%>
	<div class="body-content">
	<div class="agreement_sign"></div>
    <div class="content">
    	<div class="tkCont">
<div class="tkCMain">			
<div class="fb_title" style="margin-bottom:25px;">中再融债权投资合同</div>				
<p class="sign small">合同编号: 20140819_20_1077_1</p>
<p class="sign small">项目编号: ZYTZ2013111800001QY</p>
<p class="sign">本债权投资合同（“本合同”）由以下各方于2014-08-19签订：</p>
<div>债权转让人（以下简称转让人）：XXXX</div>
<div>身份证号：510107198511280000</div>
<div>债权受让人（以下简称受让人）：</div>
<table width="100%">
            <tbody>
               <tr>
                  <td width="30%" valign="top" class="tableSection">
                     <p align="center">中再融用户</p>
                  </td>
                  <td width="20%" valign="top" class="tableSection">
                     <p align="center">投资金额 </p>
                  </td>
                  <td width="30%" valign="top" class="tableSection">
                     <p align="center">出借时间</p>
                  </td>
                  <td width="20%" valign="top" class="tableSection">
                     <p align="center">  到期收益</p>
                  </td>
               </tr>
              <tr><td><p align="center">李磊<br></p></td><td><p align="center">1,800.00元</p></td><td><p align="center"> 2014-08-19 16:22:29</p></td><td><p align="center">27.06元</p></td></tr>
              <tr><td><p align="center">wangli</p></td><td><p align="center">8,200.00元</p></td><td><p align="center"> 2014-08-19 16:22:55</p></td><td><p align="center">123.30元</p></td></tr>

            </tbody>
         </table>
<div style="margin-top:20px;">保证人：XXXXXX</div>
<div>地址:XXXXXX</div>
<div style="margin-top:20px;">平台方：中再融[中再融(北京)科技有限公司]</div>
<div>地址：北京市朝阳区左家庄15号院2号楼4层</div>
<div class="chapter">鉴于：</div>
<div>1 保证人拥有的http://www.laifenqi.com/网站（以下称“来分期网站”）是中国第一家专注于互联网白领的分期平台，负责审查与审批债务人的借款申请及资质,同意从事借款人还款资金管理（根据借款人授权）等活动；</div>
<div>2 平台方是一家在北京市合法成立并有效存续的公司，拥有中再融（域名为www.zhongzairong.cn）互联网金融平台所有权和经营权，并为各主体在其网站上达成的交易提供信用咨询服务和信息服务；</div>
<div>3 债务人已在来分期网站注册，并在来分期网站申请借款，债务人通过《来分期借款及服务协议》（下称“《借款合同》”）对转让人负有相应债务；</div>
<div>4 受让人均已在中再融注册，承诺对本协议涉及的债权投资资金具有完全的支配能力，是其自有闲散资金，为其合法所得；</div>
<div>5 债务人已与转让人签署了《来分期借款及服务协议》（下称“《借款合同》”），现转让人将对债务人在《借款合同》中所享有的相应债权按本合同第一条约定的条件转让给受让人，但转让人在《借款合同》中对借款人所承担的所有其他义务仍由转让人负责或承担。</div>
<div class="chapter">一、出借项目详情及还款计划</div>
<p>1.1 项目介绍</p> 
<table width="100%">
<tbody>
<tr>
	<td width="25%" valign="top" class="tableSection">
         <p align="center">项目名称 </p>
	</td>
	<td colspan="3">
          <p align="center">样例项目 </p>
	</td>
</tr>
<tr>
	<td width="25%" valign="top" class="tableSection">
         <p align="center">项目编号</p>
	</td>
	<td colspan="3">
         <p align="center">QFQ2014083000098GR</p>
	</td>
</tr>
<tr>
	<td width="25%" valign="top" class="tableSection">
      <p align="center">线下借款合同编号</p>
	</td>
	<td colspan="3">
       <p align="center">xxhtbh201417_11</p>
	</td>
</tr>
<tr>
	<td width="25%" valign="top" class="tableSection">
         <p align="center">债务人信息</p>
	</td>
	<td colspan="3">
         <p align="center">xxx大学,xxx专业</p>
	</td>
</tr>
	<tr>
		<td width="25%" valign="top" class="tableSection">
		        <p align="center">债权转让总额</p>
		</td>
		<td colspan="3">
		        <p align="center">人民币：10,000.00元（壹万圆整)</p>
		</td>
	</tr>
    <tr>
		<td width="25%" valign="top" class="tableSection">
		      <p align="center">  预期年化收益率</p>
		 </td>
		 <td width="25%" valign="top">
		      <p align="center">9.00%</p>
		  </td>
		<td width="25%" valign="top" class="tableSection">
		   <p align="center"> 借款期限</p>
		</td>
		<td width="25%" valign="top">
		   <p align="center">3个月</p>
		</td>
	</tr>
	<tr>
	   <td width="25%" valign="top" class="tableSection">
	      <p align="center">还款方式</p>
	   </td>
	   <td colspan="3"><!-- width="25%" valign="top" -->
	       <p align="center">  等额本息，分期3个月，每期还款3383.46元</p>
	</td>
	</tr>
      <tr>
         <td width="25%" valign="top" class="tableSection">
            <p align="center">收益期起始</p>
         </td>
         <td width="25%" valign="top">
            <p align="center">2014-08-30</p>
         </td>
         <td width="25%" valign="top" class="tableSection">
            <p align="center"> 收益期结束</p>
         </td>
         <td width="25%" valign="top">
            <p align="center">2014-11-30</p>
         </td>
      </tr>
            </tbody>
         </table>
<p>1.2 还款计划 </p>
<table width="100%">
      <tbody>
         <tr>
            <td width="175" valign="top" class="tableSection">
               <p align="center">还款日期 </p>
            </td>
            <td width="171" valign="top" class="tableSection">
               <p align="center"> 还款金额</p>
            </td>
            <td width="174" valign="top" class="tableSection">
               <p align="center"> 累计还款额</p>
            </td>
         </tr>
       <tr><td><p align="center">2014-09-30</p></td><td><p align="center">3,383.46元</p></td><td><p align="center">3,383.46元</p></td></tr><tr><td><p align="center">2014-10-30</p></td><td><p align="center">3,383.46元</p></td><td><p align="center">6,766.92元</p></td></tr><tr><td><p align="center">2014-11-30</p></td><td><p align="center">3,383.44元</p></td><td><p align="center">10,150.36元</p></td></tr>
      </tbody>
 </table>

<div class="chapter">二、债权投资流程</div>
<p>2.1 申请生成合同：受让人按照平台方的规则，在对转让人发布的借款项目中点击“投资”按钮，并确认订立本合同，然后在第三方支付机构支付系统中确认后，本合同以电子方式生成。</p>
<p>2.2 投资资金冻结：受让人点击第三方支付机构订单信息页面的“确定”按钮，即视为其已经向平台方合作的第三方支付机构发出不可撤销的授权指令，授权第三方支付机构或监管银行冻结受让人其名下账户的确认投资资金， 冻结的投资资金等同于本合同条款1.1中所列的“债权转让总额”的资金。上述冻结将在本合同生效时或本合同确认终止时解除。 </p>
<p>2.3 本合同生效：本合同在转让人发布的具体债权转让需求投资满额且转让人的融资需求所对应的该债权标的受让价款已经全部划转至转让人资金托管账户或银行账户时立即生效。一个债权有多个投资人投资的，按投资比例共同享有债权权利和权益。</p>
<p>2.4 转让价款划转：转让人即不可撤销地授权平台方委托相应的第三方支付机构及监管银行等合作机构，将金额等同于本合同条款1.1所列的“债权转让总额”的资金，由受让人的资金托管账户划转至转让人资金托管账户或银行账户。受让人投资资金连同该债权标的其他受让人投资资金划入转让人的资金托管账户或银行账户中，划转完毕即视为债权转让成功。 转让人可通过“提现”操作将划转的资金转至其名下的银行账户上。转让人是否执行“提现”操作不影响本合同的效力。</p> 
<p>2.5 转让人需在本债权转让项目上线前缴纳保证金到平台方指定的保证金账户，在债务本息归还完成后的3个工作日内平台方需将风险保证金退还至转让人指定账户中；或经平台方确认后，将该笔保证金转为其他新发生项目的保证金。 </p>
<p>2.6 本期融资项目对应的保证金存续期为保证金缴纳之日起直至该融资项目下借款全部清偿当日，在存续期内，转让人未能按照约定履行保证责任情况下，平台方有权径行划转转让人已交纳保证金支付任何项目的代偿，无需转让人另行授权且不以单位项目保证金金额为限。 转让人推荐的任何项目发生不能按时足额还款时平台方有权使用转让人交纳的全部保证金进行偿还，无需征求转让人的同意。 </p>
<p>2.7 保证金存续期内，未发生使用保证金事项或者用于代偿后仍有剩余的，平台方应在不迟于保证金存续期满后的三个工作日内将该融资项目对应的保证金（余额）返还转让人；或经双方确认后，将该笔保证金转为其他新发生项目的保证金。</p>
<p>2.8 出现保证金使用或者追加事项发生后的3个工作日内，转让人应依据平台方要求补足保证金，每逾期一日应按需补足额的千分之三承担逾期履行违约金，超过7个工作日仍未补足的，平台方有权解除本协议终止与转让人的合作，并可要求转让人提前代偿所有项目借款本息。</p>
<p>2.9 若投资资金划转后转让人仍未不缴纳保证金的，平台方有权不予在其平台发布转让人推荐的后续融资项目，并可要求转让人提前代偿所有保证项目的本息。</p>
<p>2.10 债权转让后由转让方承担通知债务人的第一义务，但在债务人正常还款或转让人正常代偿的情况下，也可以暂不通知债务人。但受让人有权在任何时间直接通知债务人债权转让事宜，并要求债务人直接向其偿还后续债务，届时转让人负有对债权转让事实加以确认的义务。</p>
<div class="chapter">三、授权委托</div>
<p>3.1　受让人保证其所有投资的资金来源合法，受让人是该资金的合法所有或合法使用人。若第三方对资金归属、合法性问题发生争议，则由受让人自行负责解决。若受让人未能解决，则须放弃享有其所投资项目约定的一切收益。如给转让人、保证人和平台方造成损失的，应当赔偿损失。 </p>
<p>3.2 鉴于中再融受让人网络众筹投资模式的特殊需求，为最大限度保障受让人投资利益，实现众多线上受让人在办理签约、担保权设立、贷后管理及债权实现等事项中的便利性，各线上受让人在此不可撤销地选定并授权平台方推荐的人作为其代理人（以下简称“出借受托人），由出借受托人以自身名义办理签署合同手续、贷后管理及催收的全部事项，各线上受让人与出借受托人之间建立间接代理法律关系，借款实体债权及其风险均由各线上受让人按各自实际投资比例享有权利和承担义务。</p>
<p>3.3各线上受让人授权出借受托人享有第3.4条约定的权利及承担相应义务，出借受托人可以根据本项目的实际运作情况选择行使其中一项或几项权利，以保障本项目的顺利进行。若出借受托人于本项目过程中未全部行使以下权利，并不代表出借受托人放弃相关权利。</p>
<p>3.4出借受托人享有的权利及承担的义务如下：</p>
<p>3.4.1出借受托人作为名义受让人与转让人办理债权转让手续及还款手续；</p>
<p>3.4.2出借受托人有权以自身名义代理受让人签署与债权转让有关的包括但不限于《债权转让合同》、《保证合同》、《质押合同》等线下法律文件（以下简称“线下合同”）；</p>
<p>3.4.3出借受托人签署与本协议相关的一切合同并办理相关公证手续及聘请律师、会计师等第三方服务机构，为本项目借款出具法律意见等。</p>
<p>3.4.4当借款人违约不按照约定支付利息或偿还本金时，出借受托人有义务为受让人利益向借款人、保证人及其他担保方发起代偿请求或其它追偿行动。收回的所有款项按受让人出资比例转付受让人。出借受托人提供以上代理所支出的实际费用（若有）由受让人按实际出资比例承担，出借受托人不额外收取任何费用。</p>
<p>3.4.5受让人在此不可撤销地委托出借受托人代为处理本协议项下受让人与转让人、担保方、监管方之间的全部争议，出借受托人有权为了维护受让人利益采取一切必要的手段，包括但不限于调解、诉讼等。委托代理权限包括但不限于代为提出、承认、变更、撤回、放弃诉讼请求；代为进行答辩，提出、承认、变更、撤回、放弃诉讼反请求；参加开庭审理、陈述事实及代理意见并参加调查、质证活动；接受调解、和解；代为领取裁判文书及诉讼标的。且受让人同意出借受托人可将前述委托事项转委托给专业机构及人员（如律师事务所、律师等）。</p>
<p>3.4.6其他一切为完成本项目债权转让而授予出借受托人的权利。</p>
<p>3.5出借受托人与转让人所签署的线下《债权转让合同》之内容不得实质性违反本协议约定，且为了保障受让人利益，出借受托人可以在线下合同中增加对转让人或/和保证人的约束性内容。</p>
<div class="chapter">四、本息偿还方式</div>
<p>4.1 债务人必须按照债权基础合同的约定按时、足额偿还全部债务。 </p>
<p>4.2 受让人授权平台方可以委托转让人在每月还款日（不迟于16:00）或之前代为向债务人收取债务人应按期支付的本息，金额等于基于债权基础合同产生并描述于本合同第一章第二条的还款计划金额。具体代收方式由平台方与转让人双方另行约定。 若转让人对平台方支付完成，平台方根据合同约定转交约定金额，视为债务人已履行本合同对受让人的还款义务。</p>
<p>4.3 转让人应与债务人约定，如果还款日遇到法定假日或公休日，还款日期不进行顺延。已有协议与此约定不一致的，转让人在债权标的上线前负有对原协议进行变更或补充约定的义务。 </p>
<p>4.4 转让人应与债务人约定，如果还款日遇到法定假日或公休日，还款日期不进行顺延。已有协议与此约定不一致的，转让人在债权标的上线前负有对原协议进行变更或补充约定的义务。</p>
<p>4.5 如遇到还款当月无还款日对应日的月份，还款日为应还款当月的最后一日。</p>
<p>4.6 募集期内（受让人资金被冻结的次日至平台方指令向转让人划款的前一日）受让人不享有任何利息权益。</p>
<div class="chapter">五、提前还款</div>
<p>5.1 债务人可在借款期间的任何时候通过平台方提前偿还剩余本金。  </p>
<p>5.2 若债务人提前偿还全部剩余本金，需提前7个工作日以书面形式通知平台方，债务人及受让人委托出借受托人代为处理提前结清的相关事项。因提前还款所产生的所有费用由债务人和平台方另行约定，与受让人无关。</p>
<p>5.3不允许债务人提前部分还款。</p>
<div class="chapter">六、逾期还款</div>
<p>6.1 每个还款日16:00前，债务人未足额支付当月应还款的，则视为逾期。 </p>
<p>6.2 债务人逾期且转让人未按约定时间履行代偿责任的，债务人及保证人尚未清偿的全部剩余分期款和收益自逾期之日在借款利率的基础上上浮20%计收逾期罚息给出借人和按0.01%/日计付罚息给平台方，直至清偿应付分期款、收益和逾期罚息。</p>
<p>6.3 逾期所产生的收益、逾期罚息不计利息。 </p>
<div class="chapter">七、保障及服务</div>
<p>7.1 本项目保证人已同意为本合同下债务人向受让人负有的按时清偿分期款本息的义务承担不可撤销连带责任保证，保证担保的义务范围为合同项下的全部分期款、收益、逾期罚息和违约金等法律规定费用，以及借款人根据合同或适用的中国法律应支付的其他赔偿金和受让人实现债权的费用，包括但不仅限于诉讼费、律师费等。 </p>
<p>7.2 若债务人未按照合同的约定按时、足额清偿任何一期分期款及收益时，则受让人授权平台方可以指定代表人代表受让人利益对保证人发起代偿要求，要求保证人按照本合同的约定及其保障承诺承担保障责任，并履行其保障义务，将代偿资金划转至平台方指定的指定账户。转让人同时授权平台方向受让人的第三方资金托管账户支付代偿资金，以履行其在本合同下的保证责任。</p> 
<p>7.3 当债务人无法在约定的日期偿还分期款，保证人应在还款当日履行保障责任进行代偿，否则平台方有权使用保证金账户中的资金进行代偿；债务人未能按照基础债权合同约定按期支付分期款的，由保证人于基础债权合同所约定的分期款到期支付日后7日内向受让人履行代为清偿责任。</p>
<p>7.4 保证期限：自本合同转让人所指定的第三方支付机构账户或银行账户收到受让人的投资资金之日至本合同项下履行期限届满之日起2年。</p>
<p>7.5 保证人根据本合同规定履行保证责任后，受让人在本合同项下的所有权利视为已经得到满足和实现。 </p>
<p>7.6 保证人怠于履行代偿义务的情形下，平台方有权使用保证金直接代偿而无需保证人另行同意；保证金不足以代偿的情形下，受让人授权平台方通过人民法院向转让人发起追偿行为，发起行为的一切费用由平台方先行垫付，平台方有权向转让人追偿因追偿行为所产生、引起或发生的一切费用。 </p>
<div class="chapter">八、违约</div>
<p>8.1 发生下列任何一项或多项情形的，受让人有权解除合同，并可要求转让人提前代偿所有应付分期款、收益、罚息等，根据违约天数，罚息利率按银行同期贷款利率的四倍确定。 如债务人在受让人提出要求后3日内未提前偿还，平台方有权使用转让人保证金进行支付，不足部分转让人需在三个工作日内补足：</p>
<p class="section">A、债务人出现一次（包含一次）以上的还款逾期；</p>
<p class="section">B、债务人、转让人提供虚假资料或者故意隐瞒事实； </p>
<p class="section">C、债务人、转让人发生任何财产遭受没收、征用、查封、扣押、冻结等可能影响其履约能力的不利事件； </p>
<p class="section">D、债务人、转让人的财务状况出现影响其履约能力的不利变化，不能在10日内提供有效补救措施； </p>
<p class="section">E、转让人违反本合同第七条的约定； </p>
<p class="section">F、受让人经过间隔一日以上五次以上电话联系债务人，债务人电话一直处于无人接听或关机状态； </p>
<p class="section">G、债务人或转让人违反本合同约定或法律规定的其他情形。 </p>
<p>8.2 转让人在本平台的合作行为完成后，如果需再次向第三方融资或者为第三方提供担保以及发生或将要发生其它一切可能重大影响转让人在本协议下约定保证责任能力的情形，转让人须事先以书面形式告知本平台和受让人， 并需获得本平台和受让人基于风险防控再评估审查基础上的书面同意意见，否则平台方或受让人有权立即终止本协议并要求转让人立即代偿本协议剩余债务（无论到期与未到期）。转让人对此知悉并表示同意。 </p>
<div class="chapter">九、转让</div>
<p>9.1 未经受让人书面同意，转让人不得将本合同项下的任何权利义务转让给任何第三方。 </p>
<p>9.2 转让人若因发生本章第一条情形而违约，受让人有权自行或委托平台方提前终止本合同并要求转让人立即代为偿还所有应付债务，同时保留将转让人违约失信的相关信息在平台或其它媒体披露及录入国家征信系统的权利。 </p>
<p>9.3 受让人在平台方处通过交易获得的债权受平台方承认，受让人将获得债权人对债权的一切法律权利。</p>
<div class="chapter">十、争议解决</div>
<p>10.1 若各方在本合同履行期间发生争议，应友好协商解决；若协商不成，则可提交平台方所在地人民法院进行诉讼。</p>
<p>10.2 违约一方或对合同争议承担主要责任的一方，应承担对方因诉讼活动而产生的诉讼费、合理律师代理费、鉴定（检验）费、差旅费、评估费、拍卖费和其他相关费用。 </p>
<div class="chapter">十一、其它</div>
<p>11.1 若转让人的相应融资需求在7日内未被满足，则自第七日24:00起，本合同自动终止；或债务人及转让人履行保证责任将本合同规定全部分期款、收益、逾期罚息及其他相关费用全部偿还完毕之时，则本合同亦自动终止；</p>
<p>11.2 在每个产品上线前转让人需提前向平台方提交每个债权标的《来分期借款及服务协议》、电子订单，作为本本合同的附件，附件与本合同有同等法律效力。 </p>
<p>11.3 本合同的任何修改、补充均须以平台方平台电子文本形式作出。</p>
<p>11.4 若本合同中有与国家法律法规相冲突的条款，则该条款以国家相关法律法规为准，其它条款不受影响。</p>
<div>债权转让人（保证人） ：xxx公司</div>
<div>日期 ：2014-08-19</div>
<div style="margin-top:30px;">平台方 ：中再融 [中再融(北京)科技有限公司]</div>
<div>日期 ：2014-08-19</div>
			</div>
		</div>
	</div>
</div>
<%@ include file="/views/inc/footer.jsp"%>
</body>
</html>