<%@ page contentType="text/html; charset=UTF-8" language="java" import="java.sql.*" errorPage="" %>
<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
    <title>中再融借款协议(范文)</title>
    <%@ include file="/views/inc/inc.jsp"%>
<link type="text/css" rel="stylesheet" href="${basePath}/resources/css/xieyi.css">
</head>
<body>
<%@ include file="/views/inc/header.jsp"%>

<!--内容-->
<div class="body-content">
	<div class="agreement_sign"></div>
    <div class="content">
    	<div class="tkCont">
			<div class="tkCMain">
			
				<div class="fb_title" style="margin-bottom:65px;">中再融借款协议(范文)</div>
				<p class="sign small">合同编号: 20131118_2_55_1</p>
				<p class="sign small">项目编号: ZYTZ2013111800001QY</p>
				<p class="sign">本借款协议（“本协议”）由以下各方于2014 -12- 01日签订：</p>
				
				<div>借款人：</div>
				<div>真实姓名：李磊</div>
				<div>身份证号： 510107198511280000</div>
				<div style="margin-top:20px;">出借人：</div>
				
				<table width="100%"> 
					<tbody>
						<tr><td width="40%" valign="top" class="tableSection">
						<p align="center"> 中再融用户  </p> </td><td width="20%" valign="top" class="tableSection">
						<p align="center"> 投资金额  </p>
						</td><td width="20%" valign="top" class="tableSection">
						<p align="center">出借时间</p>
						</td><td width="20%" valign="top" class="tableSection">
						<p align="center"> 到期收益  </p> </td> </tr>
						<tr><td><p align="center">lisi<br>姓名:李明<br>身份证:51010719<br>8511281111<br></p></td><td>
						<p align="center">10000.00元</p></td><td><p align="center"> 2013-11-18 14:46:32</p></td><td>
						<p align="center">100.00元</p></td></tr> <tr><td><p align="center">wanghua</p></td>
						<td><p align="center">10000.00元</p></td><td><p align="center"> 2013-11-18 14:20:16</p></td>
						<td><p align="center">100.00元</p></td></tr> 
					 </tbody>         
				 </table>
				
				<div style="margin-top:20px;"><strong>平台方</strong></div>
				<div>名称：中再融[中再融(北京)科技有限公司]</div>
				<div>地址：北京市朝阳区左家庄15号院2号楼4层 </div>
				
				<div class="chapter">一、出借项目详情及还款计划</div>
				
				<p>1.1 项目介绍</p> 
				<table width="100%">
					<tbody>
						<tr>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">项目名称</p>
							</td>
							<td colspan="3">
								<p align="center">
									<span id="toReplaceProjectName">银行承兑汇票项目</span>
								</p>
							</td>
						</tr>
						<tr>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">项目编号</p>
							</td>
							<td colspan="3">
								<p align="center">
									<span id="toReplaceProjectCode">ZYTZ2013111800001QY</span>
								</p>
							</td>
						</tr>
						<tr>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">线下借款合同编号</p>
							</td>
							<td colspan="3">
								<p align="center">
									<span id="toReplaceProjectCode">xxhtbh201417_11</span>
								</p>
							</td>
						</tr>
						<tr>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">借款总额</p>
							</td>
							<td colspan="3">
								<p align="center">
									<span id="toReplaceProjectAmount">人民币20,000元（贰万圆整）</span>
								</p>
							</td>
						</tr>
						<tr>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">到期收益率</p>
							</td>
							<td width="25%" valign="top">
								<p align="center">
									<span id="toReplaceProjectRate">12%/年</span>
								</p>
							</td>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">借款期限</p>
							</td>
							<td width="25%" valign="top">
								<p align="center">
									<span id="toReplaceProjectTeamCount">90天</span>
								</p>
							</td>
						</tr>
						<tr>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">还款方式</p>
							</td>
							<td width="25%" valign="top">
								<p align="center">
									<span id="toReplaceProjectRepayWay">到期到期一次性还本付息</span>
								</p>
							</td>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">借款类型</p>
							</td>
							<td width="25%" valign="top">
								<p align="center">
									<span id="toReplaceProjectBorrowerType">抵质押贷款</span>
								</p>
							</td>
						</tr>
						<tr>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">收益期起始</p>
							</td>
							<td width="25%" valign="top">
								<p align="center">
									<span id="toReplaceProjectIncomeStartDate">2014-12-01</span>
								</p>
							</td>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">收益期结束</p>
							</td>
							<td width="25%" valign="top">
								<p align="center">
									<span id="toReplaceProjectIncomeEndDate">2015-02-01</span>
								</p>
							</td>
						</tr>
						<tr>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">借款用途</p>
							</td>
							<td colspan="3">
								<p align="center">资金周转</p>	
							</td>
						</tr>
						<tr>
							<td width="25%" valign="top" class="tableSection">
								<p align="center">质押汇票信息</p>
							</td>
							<td colspan="3">
<!-- 								<p class="blankStyle clearfix one"><span class="span1">付款银行：兴业银行股份有限公司深圳八卦岭支行</span><span class="span2">票号：  3090005327084117</span></p> -->
<!-- 								<p class="blankStyle clearfix"><span class="span1">票面金额：60200元</span><span class="span3">到期日：2015年2月26日</span></p> -->
								<p align="center">付款银行：兴业银行股份有限公司深圳八卦岭支行</p>
								<p class="left">票号：  3090005327084117</p>
								<p class="left">票面金额：60200元</p>
								<p class="left">到期日：2015年2月26日</p>
							</td>
						</tr>
					</tbody>
				</table>
				<p>1.2 还款计划 </p>
				<table width="100%">
					<tbody>
						<tr>
							<td width="175" valign="top" class="tableSection">
								<p align="center">还款日期 </p>
							</td>
							<td width="171" valign="top" class="tableSection">
								<p align="center">还款金额</p>
							</td>
							<td width="174" valign="top" class="tableSection">
								<p align="center">累计还款额</p>
							</td>
						</tr>
						<tr>
							<td>
								<p align="center">2015-02-01</p>
							</td>
							<td>
								<p align="center">20200.00元</p>
							</td>
							<td>
								<p align="center">20600.00元</p>
							</td>
						</tr>
					</tbody>
				</table>
				
				<div class="chapter">二、借款流程</div>
				<p>2.1 申请生成协议：出借人按照平台方的规则，在对借款人发布的借款项目中点击“投资”按钮，并确认订立本合同，然后在第三方支付机构支付系统中确认后，本合同以电子方式生成。  </p>
				<p>2.2 出借资金冻结：出借人点击第三方支付机构订单信息页面的“确定”按钮，即视为其已经向与平台方合作的第三方支付机构发出不可撤销的授权指令，授权第三方支付机构或监管银行冻结出借人其名下账户的确认出借资金；本项目冻结的出借资金总额等同于本协议条款1.1中所列的“借款总额”的资金。上述冻结将在本协议生效时或本协议确认失效时解除。 </p>
				<p>2.3 本协议生效：本协议在借款人在平台方发布的借款需求所对应的资金已经全部募集结束并冻结时立即生效；但若借款人的借款需求划分为若干期次的，则本协议生效日为每期次所对应的资金已经全部冻结之日。 </p>
				<p>2.4 出借资金划转：本协议生效的同时，借款人即不可撤销地授权平台方委托第三方支付机构或监管银行等合作机构，将已冻结的出借人出借资金连同其他出借人资金一并或分期次地划转至借款人在第三方支付机构开立的资金托管账户，划转资金总额等同于本协议条款1.1所列的所列的“借款总额”。</p>
				<p>2.5 借款发放完成：依本协议第2.4条约定完成出借资金划转的，即视为借款发放成功。借款人可通过“提现”操作将承借的款项转至其名下的银行账户。借款人是否执行“提现”操作不影响本协议的效力。</p> 
				
				<div class="chapter">三、出借人承诺</div>
				<p>3.1 出借人保证其所有出借的资金来源合法，出借人是该资金的合法所有或合法使用人，不存在违法所得或所有权存在争议。若第三方对资金归属、合法性问题发生争议，则由出借人自行负责解决，平台方不承担任何法律责任。若出借人未能解决，则须放弃享有其所借贷项目约定的一切收益。如给借款人和平台方造成损失的，应当赔偿损失。</p>
				<p>3.2 出借人不可撤销地授权平台方委托第三方支付机构或监管银行等合作机构，为履行本协议之目的，针对出借人资金监管账户执行冻结操作及款项转出、转入操作。 </p>
				<p>3.3 平台方根据本协议的约定向甲方提供的所有投资咨询服务仅供出借人决定是否出借资金时予以参考，无论出借人通过平台方居间形成的借贷关系是否存在第三方担保，在任何情况下均不应视为平台方及其关联方对借款人偿还能力及借款协议的履行作出了任何明示或默示的担保，亦不应视为平台方及其关联方对出借人的本金和/或收益作出了明示或默示的担保或保证。</p>
				<p>3.4 出借人应自行判断相关信息的真实性、准确性、及时性，自主决定是否出借资金，并承担由此而导致的一切损失或责任，平台方将其所知的借款人信息的变更情况或在其能力范围内所了解的借款人信息不真实、不准确的情形通知出借人，在任何情况下均不视为平台方对借款人信息的真实、准确、及时和完整性做出任何保证或承诺。</p>
				<p>3.5一旦本协议成立，出借人放弃任何解除本协议的权利和撤销权、抗辩权等。</p>								
				<div class="chapter">四、授权委托</div>
				<p>4.1 出借人保证其所有出借的资金来源合法，出借人是该资金的合法所有或合法使用人。若第三方对资金归属、合法性问题发生争议，则由出借人自行负责解决。若出借人未能解决，则须放弃享有其所借贷项目约定的一切收益。如给借款人、保证人和平台方造成损失的，应当赔偿损失。</p>
				<p>4.2 鉴于中再融出借人网络众筹投资模式的特殊需求，为最大限度保障出借人投资利益，实现众多线上出借人在办理签约、担保权设立、贷后管理及债权实现等事项中的便利性，各线上出借人在此不可撤销地选定并授权平台方推荐的人作为其代理人（以下简称“出借受托人），由出借受托人以自身名义办理签署合同手续、贷后管理及催收的全部事项，各线上出借人与出借受托人之间建立间接代理法律关系，借款实体债权及其风险均由各线上出借人按各自实际投资比例享有权利和承担义务。</p>
				<p>4.3各线上出借人授权出借受托人享有第4.4条约定的权利及承担相应义务，出借受托人可以根据本项目的实际运作情况选择行使其中一项或几项权利，以保障本项目的顺利进行。若出借受托人于本项目过程中未全部行使以下权利，并不代表出借受托人放弃相关权利。</p>
				<p>4.4出借受托人享有的权利及承担的义务如下：</p>
				<p>4.4.1出借受托人作为名义出借人与借款人办理资金出借手续及还款手续；</p>
				<p>4.4.2出借受托人有权以自身名义代理出借人签署和履行与借款有关的包括但不限于《借款合同》、《保证合同》、《质押合同》等线下法律文件（以下简称“线下合同”）；</p>
				<p>4.4.3出借受托人签署与本协议相关的一切合同并办理相关公证手续及聘请律师、会计师等第三方服务机构，为本项目借款出具法律意见等。 </p>
				<p>4.4.4当借款人违约不按照约定支付利息或偿还本金时，出借受托人有义务为出借人利益向借款人、担保人及其他担保方发起代偿请求或其它追偿行动。收回的所有款项按出借人出资比例转付出借人。出借受托人提供以上代理所支出的实际费用（若有）由出借人按实际出资比例承担，出借受托人不额外收取任何费用。</p>
				<p>4.4.5出借人在此不可撤销地委托出借受托人代为处理本协议项下出借人与借款人、担保方、监管方之间的全部争议，出借受托人有权为了维护出借人利益采取一切必要的手段，包括但不限于调解、诉讼等。委托代理权限包括但不限于代为提出、承认、变更、撤回、放弃诉讼请求；代为进行答辩，提出、承认、变更、撤回、放弃诉讼反请求；参加开庭审理、陈述事实及代理意见并参加调查、质证活动；接受调解、和解；代为领取裁判文书及诉讼标的。且出借人同意出借受托人可将前述委托事项转委托给专业机构及人员（如律师事务所、律师等）。</p>
				<p>4.4.6其他一切为完成本项目借款而授予出借受托人的权利。</p>
				<p>4.5出借受托人与借款人所签署的线下《借款合同》之内容不得实质性违反本协议约定，且为了保障出借人利益，出借受托人可以在线下合同中增加对借款人或/和担保人的约束性内容。</p>
				<div class="chapter">五、本息偿还方式</div>
				<p>5.1 本项目如涉及两人以上借款，任一借款人均应履行本协议项下的义务，对全部借款承担连带清偿责任，出借人有权向任一借款人追索本项目项下全部应付款项，包括不限于借款本金、利息、复利、罚息、违约金、损害赔偿金、出借人实现债权的费用及借款人应付的所有费用。</p>
				<p>5.2 借款人必须按照本协议的约定按时、足额偿还借款本金和利息。 </p>
				<p>5.3 如果还款日遇法定假日或公休日，则还款日期不进行顺延。</p>
				<p>5.4 如遇到还款当月无还款日对应日的月份，还款日为当月的最后一日。</p>
				<p>5.5 募集期内（出借人资金被冻结的次日至向借款人实际放款的前一日），出借人不享有任何利息。</p>
				<p>5.6 借款人应于每个还款日前向其在第三方支付机构开立的资金监管账户中存入能够满足当期应付利息或/和本金还款需要的款项，借款人并在此不可撤销地授权平台方委托与其合作的第三方支付机构有权从借款人在第三方支付机构开立的资金监管账户中扣划借款方应付的利息或/和本金以及借款方应付的其他费用，并代为转付至出借人指定的账户。</p>
				<p>5.7 若由于银行或第三方支付机构休假原因或系统问题导致延迟交易，平台方不承担任何责任。</p>
				<div class="chapter">六、提前还款</div>
				<p>6.1 借款人可在借款期间的任何时候通过平台方提前偿还剩余本金。 </p>
				<p>6.2 若借款人提前偿还全部剩余本金，需提前7个工作日以书面形式通知平台方，借款人及出借人委托出借受托人代为处理提前结清的相关事项。因提前还款所产生的所有费用由借款人和平台方另行约定，与出借人无关。</p>
				<p>6.3不允许借款人提前部分还款。 </p>
				<div class="chapter">七、逾期还款</div>
				<p>7.1 每个还款日24:00前，借款人未足额支付当月应还款的，则视为逾期。</p>
				<p>7.2 借款人逾期偿付借款本金或/和利息的，应向出借人支付逾期违约金，逾期违约金的计算标准为：逾期本金或/和利息金额×本合同约定年化利率×（1+20%）÷365×逾期天数。</p>
				<p>7.3 逾期违约金不计利息。</p>
				
				<div class="chapter">八、担保及服务</div>
				<p>8.1为保障各出借人债权的实现，借款人现以银行承兑汇票为本协议项下全部债务提供质押担保，本协议出借人作为出借人之一，即为质权人之一全权委托出借受托人实现其质权。 </p>
				<p>8.2 借款人及出质人保证出质汇票是合法取得，不存在挂失、变造、仿造行为，也不存在任何法律纠纷；同时保证出质人对上述汇票有充分的、无争议的所有权和票据权利，保证票据基础交易关系无瑕疵、背书连续无任何纠纷。借款人并进一步承诺，若因出质汇票存在瑕疵、纠纷或其他任何情形影响出借人质权实现的，出质人就本协议项下出借人的全部债权承担赔偿责任。</p>
				<p>8.3质押担保的范围：为每个出借人的借款本金、利息、逾期利息、罚息、违约金、损害赔偿金及其债权人实现债权的全部费用及借款人所有应付费用，包括但不限于鉴定费、保管费、评估费、拍卖费、律师费、差旅费、税金等。</p>
				<p>8.4在借款人向全体出借人清偿全部应付本、息及其它应付费用之前，该质押不得解除。</p>
				<p>8.5 借款人如不能按时归还本息，出借人有权选择委托出借受托人以质押汇票变现，或以拍卖、变卖、兑现的价款优先受偿，实现质权。不足受偿部分，出借人有权委托出借受托人继续向借款人追偿。若借款人被宣布解散或破产及足以危及本协议履行的其他事宜，出借人有权委托出借受托人提前处分其质物。</p>
				<p>8.6 出质人应于本协议生效前将银行承兑汇票交付出借受托人或出借受托人委托办理质押手续的第三方占有，或办理背书手续。</p>
				<p>8.7 平台方有权就为本协议借款所提供的服务向借款人收取服务费，上述费用的收取方式由借款人和平台方另行约定。</p>
				
				<div class="chapter">九、违约</div>
				<p>9.1 发生下列任何情形之一的，视为借款人、出质人违约，并承担相应的违约责任： </p>
				<p class="section">（1） 借款人擅自改变本协议规定的出借意向的；</p>
				<p class="section">（2）借款人违反本协议约定，拖欠任何一期利息或本金的；</p>
				<p class="section">（3）借款人、出质人未经出借人同意擅自转让本协议项下义务予第三方的；</p>
				<p class="section">（4）出质汇票因任何原因无法兑付的，或到期日前即被确认为不能兑付的。</p>
				<p class="section">（5） 质押票据被挂失、停止付款、票据冻结等发生几种票据不能生效的情况。</p>
				<p class="section">（6）借款人、出质人提供虚假资料或者故意隐瞒事实；</p>
				<p class="section">（7) 借款人、出质人发生任何财产遭受没收、征用、查封、扣押、冻结等可能影响其履约能力的不利事件，不能及时提供有效补救措施的；</p>
				<p class="section">（8) 借款人、出质人的财务状况出现影响其履约能力的不利变化，不能及时提供有效补救措施。</p>
				<p>9.2 借款人、出质人若因发生第9.1条情形而违约，出借受托人有权宣布借款提前到期并要求借款人立即偿还所有应付本金、利息等全部债务，同时保留将借款人违约失信的相关信息在平台或其它媒体披露的权利；同时有权要求立即处置质物。</p>
				
				
				<div class="chapter">十、转让</div>
				<p>10.1 未经出借人书面同意，借款人不得将本合同项下的任何权利义务转让给任何第三方。</p>
				<p>10.2 出借人可以将本协议中对借款人享有的全部或者部分债权进行转让，但债权受让方应仅限于平台方注册用户，并通过平台方的网络平台完成上述转让。依上述约定转让的债权，出质人应继续向债权受让方履行质押担保责任。 </p>
				
				
				<div class="chapter">十一、其它</div>
				<p>11.1 本协议自各方以电子合同的形式订立之时且符合本协议约定生效条件之日起生效。</p>
				<p>11.2 若借款人的借款需求在本协议成立之日起7日内未被满足，则自第七日24:00起，本协议自动终止；或借款人履行完毕本协议项下全部义务之日，本协议自动终止；或借款人在出借资金发放成功前放弃借款的，本协议终止履行；出借资金在冻结期间不计利息。</p>
				<p>11.3 本协议的任何修改、补充均须以平台方平台电子文本形式作出。</p>
				<p>11.4 若本协议中有与国家法律法规相冲突的条款，则该条款以国家相关法律法规为准，其它条款不受影响。</p>
				<p>11.5 若各方在本合同履行期间发生争议，应友好协商解决；若协商不成，任何一方均可提交平台方所在地人民法院进行诉讼解决。诉讼期间，未涉及诉讼条款继续履行。</p>
				
				<div>借款人：XXXXX</div>
				<div>平台方 ：中再融 [中再融(北京)科技有限公司]</div>
			</div>
		</div>
	</div>
</div>
<%@ include file="/views/inc/footer.jsp"%>
</body>
</html>
