<%@ page contentType="text/html; charset=UTF-8" language="java" import="java.sql.*" errorPage="" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>中再融—中再宝投资协议</title>
    <%@ include file="/views/inc/inc.jsp"%>
    <link type="text/css" rel="stylesheet" href="${basePath}/resources/css/xieyi.css">
</head>
<body>
  
<%@ include file="/views/inc/header.jsp"%>

<!--内容-->
<div class="body-content">
	<div class="agreement_sign"></div>
    <div class="content">
    	<div class="tkCont">
			<div class="tkCMain">
			
<div class="fb_title" style="margin-bottom:20px; padding-top:15px">中再融—中再宝投资协议</div>
				
<p class="sign small">协议编号: 20140105_1_1_1Z</p>
<p class="sign small">债权项目编号:  XSTZ201401010001QY_1_1_1Z0</p>
<p class="sign">本《中再融-中再宝投资协议》（“本协议”）<br>由甲、乙双方于2015年01月05日签订。</p>
<div>甲方（投资人 )：</div>
<div>姓名：李四</div>
<div>身份证号码:410123198201010043</div>
<div>乙方：</div>
<div>名称：中再融资本管理（北京）有限公司</div>
<div class="chapter">平台方：</div>
<div>名称： 中再融科技(北京)有限公司—具有中再融（www.zhongzairong.cn）的经营权</div>
<div>地址：北京市朝阳区左家庄15号院2号楼4层</div>
<div>根据《中华人民共和国合同法》及相关法律法规的规定，双方遵循平等、自愿、互利和诚实信用原则，经友好协商，就乙方通过中再融提供“中再宝”理财计划的相关事宜，各方达成以下事宜：</div>
<div class="chapter">一、中再宝概述</div>
<div>1.1中再宝是乙方在中再融平台上推出的，并经平台方的合作机构对此进行全额投资保障并计提中再宝安全保证金，便于投资人进行自动优选投资、投资期限内自动循环投资及到期自动退出的理财计划。甲方出借的本金及收益将在投资期限届满后一次性返回其账户。</div>
<div>1.2 甲方知悉、了解并同意，本协议项下涉及的任何收益均为到期收益，不代表甲方最终实际收益，本协议约定投资范围内的债权标的均适用于中再宝安全保证金计划。乙方或平台方未以任何方式对本金及到期收益进行承诺和担保。甲方投资本金存在不能按期收回的风险，同时，在实际收益未达到到期收益的情况下，甲方仅能收取其投资本金对应产生的实际收益，甲方在知悉上述情况的前提下，同意加入”中再宝”理财计划。</div> 
<table width="100%">
            <thead>
                <tr>
                    <th width="60" height="40" colspan="4">投资基本信息【中再宝 月月赚20150105期】</th>
                </tr>
            </thead>
            <tbody>
				<tr>
					<td width="25%" class="bg">
	                     <p align="center">
							 项目总额
		                 </p>
					</td>
					<td colspan="3">
	                     <p align="center">
                        人民币：50000（伍万圆整）
		                 </p>
					</td>
				</tr>

               <tr>
			    <td width="25%" class="bg">
                     <p align="center">
                       到期收益率
                     </p>
                  </td>
                  <td width="25%">
                     <p align="center">
                         8%
                     </p>
                  </td>
                  <td width="25%" class="bg">
                     <p align="center">
                        借款期限
                     </p>
                  </td>
                  <td width="25%">
                     <p align="center">
						 30天
                     </p>
                  </td>
               </tr>
               <tr>
                  <td width="25%" class="bg">
                     <p align="center">
                       还款方式
                     </p>
                  </td>
                  <td width="25%">
                     <p align="center">
                         到期一次性还本付息
                     </p>
                  </td>
                    <td width="25%" class="bg">
                     <p align="center">
                       借款类型
                     </p>
                  </td>
                  <td width="25%">
                     <p align="center">
                         债权组合
                     </p>
                  </td>
               </tr>

                 <tr>
					<td width="25%" class="bg">
	                     <p align="center">
							担保方式
		                 </p>
					</td>
					<td colspan="3">
	                       <p>
                                1、平台方的合作机构对其提供担保。
2、计提中再宝安全保证金：本金及利息由中再宝安全保证金代偿。
		                 </p>
					</td>
				</tr>
				
            </tbody>
         </table>
         <table>
	<tbody>
		<tr>
			<td align="center"><p>投资本金</p></td>
			<td align="center"><p>投资利息</p></td>
			<td align="center"><p>投资日期</p></td>
      <td align="center"><p>到期日期</p></td>
			<td align="center"><p>本金及到期收益总额</p></td>
		</tr>
        
		<tr>
			<td align="center">
                           <p>1000元（壹仟圆整）</p>
                        </td>
			<td align="center">
                             <p>6.58元（陆圆伍角捌分）</p>
                        </td>
			<td align="center">
                            <p>2015-01-05</p>
                        </td>
                       <td align="center">
                             <p>2015-02-05</p>
                       </td>
			<td align="center">
                             <p>1006.58元（壹仟零陆圆伍角捌分）</p>
                         </td>
		</tr>
	</tbody>
</table>
<div>1.3 甲方投资中再宝，亦以甲方知悉并同意中再融注册协议、帮助中心、借款协议、债权转让协议等文件之内容并不持任何异议为前提。</div>
<div class="chapter">二、 投资流程</div>
<p>2.1 甲方按照中再融的规则，在平台方发布的《中再融—中再宝投资协议》项目中点击“投资”按钮，并确认订立本协议，然后跳转到第三方支付机构订单信息页面，输入账户交易密码，点击“确定”按钮后，本协议立即生效。</p>
<p>2.2 甲方点击上述“确定”按钮的同时，即不可撤销地授权中再融，并委托与中再融合作的第三方支付机构，从甲方在第三方支付机构的资金托管账户中，将金额等同于本协议第1.2条所列的“投资本金”的金额划转至乙方名下资金托管账户中。</p>
<div class="chapter">三、 投资管理及授权委托</div>
<p>3.1 甲方在此不可撤销地同意并确认，全权委托乙方在中再融平台上代甲方将其投资本金用于投资中再宝项下债权组合，并为本协议之目的自动进行债权组合的购买与转让。 </p>
<p>3.2 甲方在此不可撤销地同意并确认，全权委托乙方通过中再融平台系统在本协议项下甲方认可的投资范围内进行优先自动投资，并通过中再融系统以甲方名义自动签署投资所需的必要文件；甲方对该等自动投资和自动签署必要文件之安排已充分知悉并理解；该等必要文件均视为甲方真实意思的表示，甲方对该等必要文件的效力均予以认可且无任何异议，并无条件接受该等必要文件之约束。</p>
<p>3.3 甲方在此不可撤销地同意并确认：依据本协议及通过系统自动投资而签署之借款协议、债权转让协议等必要文件或其中的相关条款，甲方授权乙方和平台方可根据该等必要文件的相关约定，向平台方合作的第三方支付机构发出指令并通过该机构对甲方账户相关款项进行划扣、支付、冻结、转入、转出以及其他必要操作，甲方对此均予以接受和认可。</p> 
<p>3.4 为降低甲方因投资标的过于集中而所带来的信用违约风险，乙方将对甲方投资本期中再宝投资本金根据平台方有关规则安排分散化的优先自动投标。 </p>
<p>3.5 为保证本期中再宝的及时性，在甲方投资中再宝时，系统即为甲方投资本金启动优先自动投标的功能。 </p>
<p>3.6 甲方在此无条件且不可撤销地同意并授权，甲方投资期限届满时，自动退出本期中再宝。甲方授权乙方通过系统自动将投资产生的债权按照以下方式分别处理：</p>
<p>（1）甲方投资本期中再宝对应的债权已到期并正常回收借款本息时，均由系统自动扣除平台管理费后直接划转至甲方在中再融开立的第三方账户中，甲方可自由支配使用。</p>
<p>（2）甲方投资本期中再宝对应的债权未到期时，均自动通过中再融债权转让系统进行转让。一旦债权转让成功，甲方授权签署并自动生成相应的《债权转让协议》。投资本金及到期收益将通过系统自动扣除平台管理费、转让手续费（若有）后直接划转至甲方在中再融开立的第三方账户中，甲方可自由支配使用。</p>

<div class="chapter">四、 担保与增信</div>
<p>4.1乙方确认，中再宝债权组合项目经中再融平台的各个合作机构（包括但不限于小额贷款公司或融资性担保公司等）对项目的全额本息提供各种方式担保，或该等合作机构承诺以代偿、回购等方式保障投资人权益。 </p>
<p>4.2本项目特设中再宝安全保证金保证机制，中再宝安全保证金按约定比例不断计提,滚动积累，对投资本金及利息实现代偿，以保障投资人权益。</p>

<div class="chapter">五、 收益及费用</div>
<p>5.1 收益来源：甲方委托乙方将投资资金投资给中再融及第三方理财平台上的客户后，借款客户每月还款的利息及本金在扣除平台管理费用、计提中再宝安全保证金后的剩余部分将作为中再宝的收益支付给甲方。 </p>
<p>5.2 收益起算时间：自本协议生效日之次日开始计算收益。</p>
<p>5.3 收益分配方式：一次性偿还全部本金及利息，返还至甲方在中再融开立的第三方账户中。 </p>
<p>5.4 中再宝费用种类：中再宝费用包括并不限于平台管理费用、中再宝安全保证金。</p>
<p>5.5 中再宝费用来源：本协议项下中再宝费用源于甲方购买的中再宝所对应的债权组合的利息中超过中再宝预期年化收益以外的部分（中再宝预期年化收益请参见本协议第1.2条）。中再宝实际收益不及预期年化收益的，平台方不收取平台管理费用、中再宝安全保证金。</p>
<p>5.6 中再宝费用收取方式：中再宝费用按月计算并收取。乙方向甲方返还本金及到期收益时，应自动扣除当月费用。</p>

<div class="chapter">六、 投资人承诺</div>
<p>6.1 甲方保证其所有受让的资金来源合法，不存在违法所得或所有权存在争议。若第三方对资金归属、合法性问题发生争议，则由甲方自行负责解决，乙方和平台方不承担任何法律责任。若甲方未能及时解决，则须放弃享有本期中再宝的一切收益；由此给乙方或平台方造成损失的，应当赔偿其损失。</p>
<p>6.2 甲方同意依本协议投资中再宝，同时，甲方应自行判断中再宝相关信息的真实性、准确性、及时性，自主决定是否投资，并承担投资相关风险和由此而导致的一切损失或责任，乙方或平台方将其所知的中再宝债务人信息的变更情况或在其能力范围内所了解的相关信息不真实、不准确的情形通知债权受让人，在任何情况下均不视为乙方或平台方对中再宝债务人信息的真实、准确、及时和完整性做出任何保证或承诺。</p>
<p>6.3 如因司法机关或行政机关对甲方采取强制措施导致其本期中再宝对应的资金被全部或部分扣划，视为甲方提前退出本期中再宝，本协议自动终止。本协议因此而自动终止的，甲方将不再享有相应收益。 </p>
<p>6.4 一旦本协议成立，甲方放弃任何解除本协议的权利和撤销权、抗辩权等。</p>
<p>6.5 甲方应自行承担并缴付其因投资中再宝获收益的应纳税额。</p>
<p>6.6 本协议和甲方通过点击确认与平台方签署的用户注册协议等相关协议，以及中再融网站不时公示之交易规则、说明、公告等涉及甲乙双方权利义务的法律文件，共同构成了约束甲方接受乙方在本协议项下提供之服务时双方行为的协议之整体，甲方均须予以遵守，如有违反，应当自行承担相关法律后果。</p>
<p>6.7 由于地震、火灾、战争等不可抗力导致的交易中断、延误的，甲乙双方互不承担责任。但应在条件允许的情况下，应采取一切必要的补救措施以减小不可抗力造成的损失。</p>
<p>6.8 甲方确认，平台方及其经营者中再融科技(北京)有限公司均不是本协议及本协议履行所涉债权转让法律关系的当事人，对本协议及本协议履行所涉债权转让法律关系以及由此产生的其他法律关系不承担任何义务和责任，甲方无权基于本协议及本协议之履行向平台方或/和中再融科技(北京)有限公司主张任何权利。</p>

<div class="chapter">七、 其他</div>
<p>7.1 本协议的任何修改、补充均须以中再融平台电子文本形式作出。</p>
<p>7.2 甲、乙双方均须确认，本协议的签订、生效和履行以不违反中国的法律法规为前提。如果本协议中的任何一条或多条条款违反相关法律法规，则相关条款被视为无效，但相关无效条款不影响本协议其他条款的效力。</p>
<p>7.3 如果甲、乙双方在本协议履行过程中发生任何争议，应友好协商解决；如协商不成，由北京海淀区人民法院诉讼解决。 </p>
<p>7.4 本协议双方委托中再融保管所有与本协议有关的书面文件或电子信息。</p>
<p>7.5 本协议中所使用的定义，除非在上下文中另有定义外，应参照中再融的“帮助中心-名词解释”中的相关释义。</p>
<div>乙方：中再融***（北京）有限公司</div>
<div style="margin-top:30px;">平台方 ：中再融科技(北京)有限公司—具有中再融（www.zhongzairong.cn）的经营权</div>


			</div>
		</div>
	</div>
</div>


<%@ include file="/views/inc/footer.jsp"%>
</body>
</html>