<%@ page contentType="text/html; charset=UTF-8" language="java" import="java.sql.*" errorPage=""%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>中再融借款协议(范文)</title>
<%@ include file="/views/inc/inc.jsp"%>
<link type="text/css" rel="stylesheet"
	href="${basePath}/resources/css/xieyi.css">
</head>
<body>
	<%@ include file="/views/inc/header.jsp"%>
	<!--头部end-->
	<!--内容-->
	<div class="body-content">
		<div class="agreement_sign"></div>
		<div class="content">
			<div class="tkCont">
				<div class="tkCMain">
					<div class="title" style="margin-bottom:65px;">中再融借款合同(昆仑计划范本)</div>

					<p class="sign small">合同编号: 20131118_2_55_1</p>
					<p class="sign small">项目编号: ZYTZ2013111800001QY</p>
					<p class="sign">本借款合同（“本合同”）由以下各方于2015 -01- 01日签订：</p>

					<div>借款人(企业或自然人)：xxx公司/李磊</div>
					<div>法人代表人/身份证号：李xxx/510107198511280000</div>


					<div style="margin-top:20px;">出借人：</div>

					<table>
						<tr>
							<th>中再融用户</th>
							<th>借款金额</th>
							<th>出借时间</th>
							<th>到期收益</th>
						</tr>
						<tr>
							<td>lisi<br />姓名:李明<br />身份证:510107198511281111</td>
							<td>10000.00元</td>
							<td>2013-11-18 14:46:32</td>
							<td>100.00元</td>
						</tr>
						<tr>
							<td>wanghua</td>
							<td>10000.00元</td>
							<td>2013-11-18 14:20:16</td>
							<td>100.00元</td>
						</tr>

					</table>
					<div style="margin-top:20px;">平台方：中再融[中再融(北京)科技有限公司</div>
					<div>地址：北京市朝阳区左家庄15号院2号楼4层</div>
					<div class="chapter">鉴于：</div>
					<p>1、平台方为中再融（www.zhongzairong.cn）的运营管理人，作为提供互联网金融服务的居间平台服务商</p>
					<p>2、借款人与出借人均为在平台方注册的会员，同意遵守平台方的规则，在认真阅读并充分理解本合同内容的前提下，本着友好合作的精神签署本合同。</p>
					<div class="chapter">一、出借项目详情及还款计划</div>
					<p>1.1 项目介绍</p>
					<table>
						<tr>
							<th>项目名称</th>
							<td colspan="3">***********项目</td>
						</tr>
						<tr>
							<th>项目编号</th>
							<td colspan="3">ZYTZ2013111800001QY</td>
						</tr>

						<tr>
							<th>借款总额</th>
							<td colspan="3">人民币20,000元（贰万圆整）</td>
						</tr>
						<!-- 	<tr>
		<th>借款人姓名/名称</th><td>王五</td><th>身份证号/法定代表人</th><td>110**********26</td>
	</tr> -->
						<tr>
							<th>到期收益率</th>
							<td>12%/年</td>
							<th>借款期限</th>
							<td>3个月</td>
						</tr>
						<tr>
							<th>还款方式</th>
							<td>一次性还本付息</td>
							<th>借款用途</th>
							<td>资金周转</td>
						</tr>
						<tr>
							<th>收益期起始</th>
							<td>2015-01-01</td>
							<th>收益期结束</th>
							<td>2015-04-01</td>
						</tr>
					</table>
					<p>1.2 还款计划</p>
					<table>
						<tr>
							<th>还款日期</th>
							<th>还款金额</th>
							<th>累计还款额</th>
						</tr>
						<tr>
							<td>2015-04-01</td>
							<td>200.00元</td>
							<td>200.00元</td>
						</tr>
					</table>
					<div class="chapter">二、借款流程</div>
					<p>2.1
						申请生成合同：出借人按照平台方的规则，在对借款人发布的借款项目中点击“投资”按钮，并确认订立本合同，然后在第三方支付机构（含监管银行，下同）支付系统中确认后，本合同以电子方式生成。</p>
					<p>2.2
						出借资金冻结：出借人点击第三方支付机构订单信息页面的“确定”按钮，即视为其已经向与平台方合作的第三方支付机构发出不可撤销的授权指令，授权第三方支付机构冻结出借人其名下账户的确认出借资金。</p>
					<p>2.3 本合同生效：本合同于借款人在平台方发布的借款需求所对应的资金已经全部募集结束并冻结时立即生效。</p>
					<p>2.4
						出借资金划转与发放：本合同生效的同时，借款人即不可撤销地授权平台方委托第三方支付机构等合作机构，将已冻结的出借人出借资金连同其他出借人资金一并或分期次地划转至借款人账户；出借资金转入借款人账户之时，即视为借款发放完成，借款人是否执行提现不影响本合同的效力及借款发放已经完成的事实。</p>
					<div class="chapter">三、出借人承诺</div>
					<p>3.1
						出借人保证其所有出借的资金来源合法，出借人是该资金的合法所有人或合法使用人，不存在违法所得或所有权争议。若第三方对资金归属、合法性问题提出主张，则由出借人自行负责解决，平台方不承担任何法律责任。若出借人未能解决，则须放弃享有其所借贷项目约定的一切收益；如给借款人、平台方造成损失的，应当赔偿损失。</p>
					<p>3.2
						出借人不可撤销地授权平台方委托第三方支付机构或监管银行等合作机构，为履行本合同之目的，针对出借人资金监管账户执行冻结操作及款项转出、转入操作。</p>
					<p>3.3
						平台方根据本合同的约定向借款人提供的所有投资咨询服务仅供出借人决定是否出借资金时予以参考，无论出借人通过平台方居间形成的借贷关系是否存在第三方担保，在任何情况下均不应视为平台方及其关联方对借款人偿还能力及借款合同的履行作出了任何明示或默示的担保，亦不应视为平台方及其关联方对出借人的本金和/或收益作出了明示或默示的担保或保证。</p>
					<p>3.4
						出借人应自行判断相关信息的真实性、准确性、及时性，自主决定是否出借资金，并承担由此而导致的一切损失和责任；即使平台方将其所知的借款人信息及其变更情况披露给出借人，或者将其力所能及所了解的借款人信息不真实、不准确的情形通知出借人，在任何情况下均不视为平台方对借款人信息的真实、准确、及时和完整性做出任何保证或承诺。</p>
					<p>3.5本合同成立日起，若无正当理由，出借人放弃任何针对本合同的解除权和撤销权、抗辩权等。</p>
					<div class="chapter">四、授权委托</div>
					<p>4.1出借人和借款人在此不可撤销地授权平台方委托第三方支付机构，为履行本合同之目的，对出借人和借款人的资金账户及相关款项进行冻结、划扣、支付、转入、转出以及其他必要操作，出借人和借款人对此均予以接受和认可。</p>
					<p>4.2
						本合同有效期间，为出借人之利益，出借人授权平台方有权（但无义务）自行或转委托对本项目进行必要管理，其内容包括但不限于：对借款人、担保人及其资产进行适当监控，向债务人进行催收及清收，在债务人根本违约的情形下要求债务人提前清偿，判断是否接受债务人提前还款，选择适当方式代表出借人处置债权等。</p>
					<p>4.3
						若借款人未按时足额履行还款义务，且担保人也未按时足额履行其担保义务，则在此种情况下，出借人不可撤销地授权平台方自行或委托第三人全权代表出借人处置该笔债权，处置的方式包括但不限于：（1）通过法律途径向借款人及/或担保人及/或其他债务人进行追偿；（2）委托第三方专业机构进行催收；（3）将该笔债权转让予第三方（自转让对价划付至出借人账户之日，受让债权的第三方即取代出借人享有本合同项下全部债权）；（4）其他符合出借人利益的其他处置方式。以上处置所产生的费用由出借人承担，先行垫付人有权在债权处置所获得的对价中直接予以扣除。</p>
					<p>4.4基于互联网投资模式所具有的分散性、群体性等特点，当本项目存在抵押、质押等物的担保或回购、保证等风险控制措施时，出借人另不可撤销地选定并授权平台方推荐的人作为其代理人（以下简称“出借受托人），为出借人在办理签约、担保权设立、贷后管理及债权实现等事项中创造便利，以保障出借人的利益。</p>
					<p>4.5出借受托人除享有第4.1条、4.2条、4.3条所述委托权限外，出借人对出借受托人为本合同之目的以自身名义事先签署的与本项目借款有关的文件，包括但不限于借款、抵押、质押、保证、回购等线下法律文件（以下简称“线下合同”）以及据此办理的相关放款、公证、抵质押登记手续等予以无条件追认，并确认出借受托人以其自身名义代出借人持有相关借款债权、担保权等线下合同权利。</p>
					<p>4.6出借人确认，出借人与出借受托人之间建立间接代理法律关系，线下合同为本合同之必要履行方式，出借受托人有权代理出借人独立行使线下合同债权人的全部权利，并有权采取一切必要手段以特别授权权限范围代理出借人处理与借款人之间的全部争议；但借款实体债权及其风险均由线上出借人按各自实际投资比例享有和承担。</p>
					<div class="chapter">五、本息偿还方式</div>
					<p>5.1
						若本项目借款人为两人（含两人）以上，则该等借款人为共同借款人，任一借款人均有义务偿清本合同项下全部义务；出借人有权向任一借款人主张本合同项下全部债务的偿还责任。</p>
					<p>5.2 借款人必须按照本合同的约定按时、足额偿还借款本金和利息。</p>
					<p>5.3 如果还款日遇法定假日或公休日，则还款日期不进行顺延。如遇到还款当月无还款日对应日的月份，还款日为当月的最后一日。</p>
					<p>5.4 募集期内（出借人资金被冻结的次日至向借款人实际放款的前一日），出借人不享有任何利息。</p>
					<p>5.5
						借款人应于每个还款日前向其在第三方支付机构开立的资金监管账户中存入能够满足当期应付利息或/和本金还款需要的款项，以备偿还当期债务。</p>
					<p>5.6 若由于第三方支付机构休假原因或系统问题或不可抗力导致延迟交易，平台方不承担任何责任。</p>
					<div class="chapter">六、提前还款</div>
					<p>6.1 在满足第6.2条约定的前提下，借款人可在借款期间的任何时候通过平台方提前偿还剩余本金。</p>
					<p>6.2
						若借款人提前偿还剩余本金，需提前7个工作日以书面形式通知平台方并以平台方做好相关准备工作为前提。因提前还款所产生的所有费用由借款人和平台方另行约定，与出借人无关。</p>
					<div class="chapter">七、逾期还款</div>
					<p>7.1 每个还款日24:00前，借款人未足额支付当期应还款项的，则视为逾期。</p>
					<p>7.2
						借款人逾期偿付借款本金或/和利息应支付逾期违约金，逾期违约金的计算标准为：逾期本金或/和利息金额×本合同约定年化利率×（1+20%）÷365×逾期天数。但逾期违约金率以不超过同期银行贷款利率4倍为限。</p>
					<div class="chapter">八、违约</div>
					<p>8.1 发生下列任何情形之一的，视为借款人违约，并承担相应的违约责任：</p>
					<p class="section">（1） 借款人擅自改变本合同规定的借款用途的；</p>
					<p class="section">（2）借款人违反本合同约定，拖欠任何一期利息或本金的；</p>
					<p class="section">（3）借款人未经出借人同意擅自转让本合同项下义务予第三方的；</p>
					<p class="section">（4）借款人提供虚假资料或者故意隐瞒事实；</p>
					<p class="section">（5)
						借款人发生任何财产遭受没收、征用、查封、扣押、冻结等可能影响其履约能力的不利事件，不能及时提供有效补救措施的；</p>
					<p class="section">（6) 借款人的财务状况出现影响其履约能力的不利变化，不能及时提供有效补救措施。</p>
					<p>8.2
						借款人若因发生第8.1条情形而违约，出借人或其授权的人有权宣布借款提前到期并要求借款人立即偿还所有应付本金、利息、逾期违约金等全部债务，同时保留将借款人违约失信的相关信息在平台或其它媒体披露的权利。</p>
					<div class="chapter">九、债权转让</div>
					<p>9.1 未经出借人书面同意，借款人不得将本合同项下的任何权利义务转让给任何第三方。</p>
					<p>9.2
						出借人可以将本合同中对借款人享有的债权进行转让，但债权受让方应仅限于平台方注册用户，并通过平台方的网络平台完成上述转让；但依本合同第4.3条所进行的转让可不受上述限制。</p>
					<div class="chapter">十、争议解决</div>
					<p>10.1
						若各方在本合同履行期间发生争议，应友好协商解决；若协商不成，则可提交北京仲裁委员会仲裁解决，按照提交争议时执行的仲裁规则进行仲裁。</p>
					<p>10.2
						违约一方或对合同争议承担主要责任的一方，应承担对方因仲裁活动而产生的仲裁费、律师费、鉴定（检验）费、差旅费、评估费、拍卖费和其他相关费用。</p>
					<div class="chapter">十一、其它</div>
					<p>11.1 本合同自各方以电子合同的形式订立之时且符合本合同约定生效条件之日起生效。</p>
					<p>11.2 平台方有权就为本合同借款所提供的服务收取服务费，上述费用的收取方式由平台方另行约定。</p>
					<p>11.3 本合同的任何修改、补充均须以平台方平台电子文本形式作出。</p>
					<p>11.4 若本合同中有与国家法律法规相冲突的条款，则该条款以国家相关法律法规为准，其它条款不受影响。</p>
					<div style="margin-top:30px;">借款人：XXXXX</div>
					<div>出借人：XXXXX</div>
					<div style="margin-top:30px;">平台方 ：中再融 [中再融(北京)科技有限公司]</div>
					<div>日期：2015-01-01</div>
				</div>
			</div>
		</div>
	</div>
	<%@ include file="/views/inc/footer.jsp"%>
</body>
</html>
